[
{	"time"	:	"01.00 - 03.00 น."	,	"details"	:	"ตับ อวัยวะที่ทำหน้าที่ขับสารพิษและสะสมอาหารสำรองให้กับร่างกาย ผลิตอินซูลิน ตลอดจนผลิตน้ำดีเพื่อเก็บไว้ย่อยไขมัน ซึ่งตับจะทำงานตอนที่เราหลับ"	,	"img"	:	"./assets/data-bodyclock/0103.jpg"	}	,
{	"time"	:	"03.00 - 05.00 น."	,	"details"	:	"ช่วงเวลาปอด เราควรตื่นนอนในช่วงนี้ เพื่อช่วยให้ปอดทำหน้าที่ขับของเสียออกจากร่างกายได้ดี โดยเฉพาะคนที่เป็นภูมิแพ้ หอบหืด  ไซนัส หรือโรคทางเดินหายใจ ควรตื่นแต่เช้ามาสูดอากาศบริสุทธิ์ ปอดจะได้ทำงานอย่างมีประสิทธิภาพ"	,	"img"	:	"./assets/data-bodyclock/0305.jpg"	}	,
{	"time"	:	"05.00 - 07.00 น."	,	"details"	:	"เป็นช่วงเวลาสำไส้ใหญ่ เหมาะสำหรับการขับถ่ายในทุกๆ วัน โดยเราสามารถกระตุ้นลำไส้ใหญ่ให้ทำงานได้ดีด้วยวิธีง่ายๆ คือ การดื่มน้ำ 1-2 แก้ว หลังจากตื่นนอน และหมั่นออกกำลังกายเป็นประจำ เพื่อให้ลำไส้ใหญ่ได้ขยับตัว ช่วยให้ระบบการขับถ่ายดีขึ้น"	,	"img"	:	"./assets/data-bodyclock/0507.jpg"	}	,
{	"time"	:	"07.00 - 09.00 น."	,	"details"	:	"เริ่มเช้าวันใหม่กันด้วยมื้อเช้าที่ดี  เพราะ กระเพาะอาหาร ทำหน้าที่ย่อยอาหารได้ดีที่สุดในช่วงเวลานี้ ร่างกายเราจึงดูดซึมสารอาหารต่างๆ ไปใช้ได้ดี ลดความเสี่ยงในการเกิดโรคกระเพาะ  ส่วนอาหารที่ควรเลือกรับประทานในช่วงเช้า แนะนำอาหารประเภทโปรตีนเป็นหลัก"	,	"img"	:	"./assets/data-bodyclock/0709.jpg"	}	,
{	"time"	:	"09.00 - 11.00 น."	,	"details"	:	"ช่วงเวลาที่ม้ามและตับอ่อน จะเริ่มทำงานเต็มที่ ในช่วงนี้เพราะส่วนต่างๆ จะตื่นตัวสุดหลังจากเริ่มวันใหม่ ตับอ่อนจะนำสารอาหารที่ได้ ส่งไปเลี้ยงส่วนต่างๆ ของร่างกาย ส่วนม้ามจะคอยดักจับเชื้อโรค สร้างภูมิต้านทานให้กับร่างกาย"	,	"img"	:	"./assets/data-bodyclock/0911.jpg"	}	,
{	"time"	:	"11.00 - 13.00 น."	,	"details"	:	"ในช่วงเวลานี้หัวใจจะทำงานหนักเป็นพิเศษ เพราะต้องสูบฉีดเลือดไปเลี้ยงร่างกาย  ทำให้ความดันเลือดจะสูงขึ้นกว่าปกติ จึงเป็นช่วงเวลาที่เราควรหลีกเลี่ยงเรื่องเครียด หรือเรื่องที่ทำให้ตื่นเต้นตกใจ แนะนำให้ผ่อนคลาย เพื่อรักษาความสมดุลในการทำงานของหัวใจ"	,	"img"	:	"./assets/data-bodyclock/1113.jpg"	}	,
{	"time"	:	"13.00 - 15.00 น."	,	"details"	:	"มาถึงช่วงเวลาที่ควรงดทานอาหาร เพราะช่วงนี้เป็นเวลาที่ลำไส้เล็กทำหน้าที่ดูดซึมอาหารที่เป็นน้ำ เพื่อนำไปสร้างกรดอะมิโนเพื่อใช้ในการซ่อมแซมส่วนที่สึกหรอ ทำให้ไม่ควรทานอะไรในช่วงนี้ ลำไส้เล็กจะได้ทำงานอย่างมีประสิทธิภาพ"	,	"img"	:	"./assets/data-bodyclock/1315.jpg"	}	,
{	"time"	:	"15.00 - 17.00 น."	,	"details"	:	"ช่วงเวลานี้เป็นช่วงที่เหมาะกับการออกกำลังกาย  เพราะร่างกายจะได้ขับของเสียออกมาผ่านทางเหงื่อ ซึ่งถ้าอยากให้กระเพาะปัสสาวะทำงานได้ดีขึ้นอีก ให้เราดื่มน้ำใสห้เพียงพอ และไม่ควรอั้นปัสสาวะ เพื่อช่วยให้การขับของเสียจากร่างกายได้เร็วขึ้น"	,	"img"	:	"./assets/data-bodyclock/1517.jpg"	}	,
{	"time"	:	"17.00 - 19.00 น."	,	"details"	:	"ไตทำงานหนักมาตลอด ช่วงเวลานี้ตัวเราจึงควรพัก ไม่ควรทำงานหนัก แต่ก็ต้องทำตัวให้สดชื่น ไม่ง่วง เพราะมิฉะนั้น ไตอาจอ่อนแอและเสื่อมได้"	,	"img"	:	"./assets/data-bodyclock/1719.jpg"	}	,
{	"time"	:	"19.00 - 21.00 น."	,	"details"	:	"ช่วงเวลาของเยื่อหุ้มหัวใจ ถึงเวลาผ่อนคลายจิตใจ ช่วงนี้ควรเลือกทำกิจกรรมเบาๆ เพื่อให้หัวใจทำงานน้อยลง ถ้าไม่พักผ่อนในช่วงนี้จะทำให้เลือดข้น กล้ามเนื้อหัวใจทำงานหนัก ส่งผลให้หัวใจโต"	,	"img"	:	"./assets/data-bodyclock/1921.jpg"	}	,
{	"time"	:	"21.00 - 23.00 น."	,	"details"	:	"เป็นช่วงเวลาที่เหมาะที่สุดในการเข้านอน ลองดื่มนมอุ่นๆ สักแก้วก่อนนอน จะช่วยให้หลับง่ายและสบายขึ้น สำหรับผลเสียของการไม่พักผ่อน คือจะทำให้เม็ดเลือดแดงแตกง่ายมากขึ้น อาจจะให้เกิดอาการเลือดจางได้"	,	"img"	:	"./assets/data-bodyclock/2123.jpg"	}	,
{	"time"	:	"23.00 - 01.00 น."	,	"details"	:	"เป็นช่วงเวลาที่ต้องพักผ่อน ควรจิบน้ำก่อนนอนด้วย เพื่อช่วยให้ถุงน้ำดี อวัยวะที่มีหน้าที่ย่อยไขมันและมีน้ำเก็บเอาไว้หล่อเลี้ยงร่างกายในเวลาที่หลับ และเป็นการเจือจางไม่ให้น้ำดีข้นจนเกินไป เพราะจะทำให้ไขมันตกตะกอนในตัวเรา"	,	"img"	:	"./assets/data-bodyclock/2301.jpg"	}
]
